[EquCalChkInfo]
AutoID = 
LineNumber = 01
Operator = gaof
EquipmentNumber = A1911934A
Equipment = NHA-509
Item = 分析仪气体校准
Date = 2022-03-01 08:14:59
Data = 校准气值:[C3H8]:495,[CO]:4.980,[CO2]:15.820,[NO]:1980
Error = 测量值:[HC]:245,[CO]:4.980,[CO2]:15.730,[NO]:1971
Judgement = 通过
